<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>一資玩家</title>
</head>
<body>
    <div class="container">
        

        <table  border="2">
        <p>Day1</p>
        <tr>

            <td>時間</td>

            <td>地點</td>
            
            <td>內容</td>
            
            <td>現場工人</td>
            
            <td>準備工作</td>    
            
            <td>準備工人</td>


        </tr>

        <tr>
            <td>0420</td>
            <td>五館</td>
            <td>集合：所有工人在五館一樓集合</td>
            <td>Everybody!</td>
            <td>檢查道具, 最後清點, 準備早餐</td>
            <td>美宣, 活動長, 早餐組</td>
        </tr>
        
         <tr>
            <td>0600</td>
            <td>校門口</td>
            <td>場佈出發：0800抵達苗栗騰龍準備小學員報到</td>
            <td rowspan="5">除隊輔,副召,攝影(奕箴, 靜妮, 小惠),淳安</td>
            <td rowspan="5">0800抵達：0915前搞定<br>1.始業式準備<br>2.闖關大地設關(育翎,關主)<br>3.跟廠商確認午餐,烤肉食材,房間,音響,音樂<br>4.垃圾袋,水<br>5.放行李(集合場)<br>6.鑰匙人</td>
            <td rowsqan="5">活動美機組, 總召, 攝影組(維仁, 郁蓓)</td>
        </tr>
        
         <tr>
            <td>0600-0620</td>
            <td>五館</td>
            <td>報到：小玩家報到+發早餐+告知分配小玩家上的車</td>
        </tr>
        
         <tr>
            <td>0620-0630</td>
            <td>五館</td>
            <td>1.聯絡遲到小玩家<br>2.副召確認車子0700會到<br>3.提醒暈車藥
</td>
        </tr>
        
         <tr>
            <td>0630-0700</td>
            <td>五館</td>
            <td>登錄：小玩家登錄遊戲(猜隊輔+教隊呼)</td>
        </tr>
        
        <tr>
            <td>0700-0920<br>(2hr30min)</td>
            <td>遊覽車上</td>
            <td>上車：隊輔發下一資玩家制度</td>
        </tr>
        
        <tr>
            <td>0920-0940</td>
            <td>抵達騰龍</td>
            <td>抵達：逐一放下車, 行李放置於集合場某處, 隊輔帶領上廁所, 0930前教完隊呼並集合於集合場</td>
            <td>隊輔</td>
            <td>始業式預備, 集合舞音樂準備</td>
            <td>楷珉</td>
        </tr>
    
        <tr>
            <td>0940-1010</td>
            <td>集合場</td>
            <td>始業式：<br>1.主持人自我介紹+開場白脫口秀<br>2.各小隊呼<br>3.介紹營隊主題與制度<br>4.集合舞(15min)</td>
            <td>香蕉, 佳蓉</td>
            <td>1.活動組：炒熱氣氛<br>2.播集合舞音樂<br>3.活動組工作確認</td>
            <td>冬雪</td>
        </tr>
        
        <tr>
            <td>1010-1015</td>
            <td>集合場</td>
            <td>集合舞+闖關主持</td>
            <td>靜妮, 妤婷</td>
            <td>闖關機動人：炒熱氣氛<br>闖關關主：到各關定位</td>
            <td>闖關機動人(憶涵,張羽,祥雲,國彬,宜峻,香蕉,治嘉,爾仕,庚翰,浩恩)</td>
        </tr>
        
        <tr>
            <td rowspan="2">1015-1225<br>(120min+10min)</td>
            <td></td>
            <td>闖關大地</td>
            <td>1.佳蓉 琮育<br>2.嘉玲 言秉<br>3.楷崴 育翎<br>4.宇茜 楷珉<br>5.姊姊 楷儒<br>6.心怡 叭咘<br>7.雷雷 嘉儀<br>8.珈彤 佳穎 <br>(  表示同為PK關主)</td>
            <td>1.扭蛋組定位<br>2.時控人提醒收關<br>3.整理戰績排行榜(淳安)     <br>4.確認午餐<br>5.準備PK與運動會道具<br>6.顧行李與道具<br>7.看護組待命<br>8.鑰匙人(香蕉)</td>
            <td>*扭蛋組(爾仕,庚翰,祥雲,宜峻) <br>*時控人(張羽,浩恩,治嘉,國彬) <br>午餐組(楚倩) <br>美宣組(楚倩) <br>看護組(淳安,印和) <br>第一把鑰匙人(香蕉)</td>
        </tr>
        
        <tr>
            <td>集合場 <br>(10min)</td>
            <td> &lt;主持人：先回來的先進行下列事項 &rt; <br>1.結算成績<br>2.扭蛋時間：小隊至台前轉扭蛋<br>3.頒獎：結算前三名</td>
            <td>靜妮, 妤婷成績組(淳安)扭蛋人(爾仕,庚翰,祥雲,宜峻)</td>
            <td>1.回收+檢查道具<br>2.確認午餐</td>
            <td>印和,楚倩</td>
        </tr>
        
        <tr>
            <td>1225-1335</td>
            <td>餐廳</td>
            <td>1.一小一桌,隊輔清點人數去領便當<br>2.1340前一位隊輔帶小玩家離開餐廳, 前往集合場<br>3.收拾午餐</td>
            <td>隊輔組</td>
            <td>1.PK大地設關<br>2.運動會大地道具準備(琮育+祥雲+除PK關主)  <br>3.PK主持人準備(靜妮,妤婷)</td>
            <td>PK設關：PK大地關主<br>*1310餐廳集合,設關完才吃飯</td>
        </tr>
        
        <tr>
            <td>1335-1345</td>
            <td>集合場</td>
            <td>集合舞+PK主持</td>
            <td>靜妮, 妤婷</td>
            <td>1.PK關主定位<br>2.PK機動人：炒熱氣氛<br>3.活動組工作確認</td>
            <td>PK機動人(佳蓉,祥雲,琮育,浩恩,育翎,宜峻,楷儒,楚倩,爾仕,庚翰,叭咘)</td>
        </tr>
        
        <tr>
            <td rowspan="2">1345-1550 <br>(120min+5min)</td>
            <td></td>
            <td>PK大地</td>
            <td>1.言秉 憶涵<br>2.楷珉 香蕉<br>3.宇茜 心怡<br>4.嘉儀 國彬<br>5.姊姊 佳穎<br>6.雷雷 珈彤<br>7.楷崴 張羽<br>8.冬雪 治嘉<br>9.嘉玲 宜峻<br>(表示同為運動會關主)</td>
            <td>1.扭蛋組定位<br>2.時控人廣播收關<br>3.整理戰績排行榜(淳安)  <br>4.準備運動會設關(琮育,祥雲) <br>5.看護組待命<br>6.鑰匙人(維仁)</td>
            <td>*活動長不在, 副召負責<br>*扭蛋組(佳蓉,育翎,楷儒)<br>*時控人(叭咘,爾仕,庚翰,浩恩) <br>美宣組(楚倩) <br>運動會大地設關(琮育,祥雲) <br>看護組(淳安,印和)</td>
        </tr>
        
        <tr>
            <td>集合場<br>(5min)</td>
            <td> &lt;主持人：先回來的先進行下列事項 &rt; <br>1.結算成績<br>2.扭蛋時間：小隊至台前轉扭蛋<br>3.頒獎：結算前三名</td>
            <td>靜妮, 妤婷<br>成績組(淳安) <br>扭蛋人(佳蓉,育翎,楷儒)</td>
            <td>運動大地設關<br>*PK關主先不用把道具回收回來, 收好在原地即可, 盡快回到集合場幫忙設關</td>
            <td>設關：PK機動人(爾仕,庚翰,浩恩,琮育,祥雲),PK關主(回來幫忙設關)</td>
        </tr>
        
        <tr>
            <td>1550-1605</td>
            <td>廁所</td>
            <td>休息(廁所)</td>
            <td></td>
            <td></td>
            <td></td>
        </tr>
        
        <tr>
            <td>1605-1610</td>
            <td>集合場</td>
            <td>集合舞+運動會主持</td>
            <td>佳穎, 宇茜</td>
            <td>1.運動會關主定位 <br>2.運動會機動人：炒熱氣氛</td>
            <td>運動機動人(祥雲,琮育,嘉玲,香蕉,叭咘)</td>
        </tr>
        
        <tr>
            <td rowspan="2">1610-1715<br>(/60min+5min)</td>
            <td>停車場</td>
            <td>運動會大地：<br>祥雲：1.2小隊補給氣球跟水<br>琮育：3.4小隊補給氣球跟水<br>嘉玲：5.6小隊補給氣球跟水<br>香蕉：7.8小隊補給氣球跟水</td>
            <td>1.姐姐 國彬<br>2.憶涵 育翎<br>3.珈彤 楷珉<br>4.嘉儀 言秉  <br>5.楷儒 雷雷<br>6.爾仕 庚翰<br>7.浩恩 佳蓉<br>8.心怡 宜峻</td>
            <td rowspan="2">1.準備晚會戲劇道具<br>2.確認晚會表演用具,燈光,音樂<br>3.晚餐確認<br>4.回收PK大地道具</td>
            <td rowspan="2">1.紀嘉,淳安<br>2.張羽,楷崴<br>3.楚倩<br>4.治嘉,叭咘</td>
        </tr>
        
        <tr>
            <td>停車場<br>(5min)</td>
            <td>&lt;主持人：先回來的先進行下列事項&rt;<br>1.名次頒獎</td>
            <td>佳穎, 宇茜<br>成績組(淳安)</td>
            
        </tr>
        
        <tr>
            <td>1715-1730</td>
            <td>集合場</td>
            <td>營火舞教學</td>
            <td>蘇鴻</td>
            <td>音樂播放</td>
            <td>冬雪</td>
        </tr>
        
        <tr>
            <td>1730-1755</td>
            <td>小木屋</td>
            <td>小玩家放行李(房間)</td>
            <td>隊輔</td>
            <td>工人放行李</td>
            <td>工人</td>
        </tr>
        
        <tr>
            <td>1755-1845</td>
            <td>餐廳</td>
            <td>晚餐</td>
            <td>隊輔</td>
            <td>晚會彩排</td>
            <td>表演工人</td>
        </tr>
        
        <tr>
            <td>1845-1855</td>
            <td rowspan="3">營火場</td>
            <td>集合舞</td>
            <td rowspan="3">冬雪</td>
            <td rowspan="4"></td>
            <td rowspan="4">1.晚會機動人(憶涵,嘉玲,佳穎,楚倩,楷儒,庚翰,嘉儀,心怡)<br>2.關主(祥雲,爾仕,奕箴,楷珉,育翎,言秉)</td>
        </tr>
        
        <tr>
            <td>1855-1945</td>
            <td>營火晚會</td>
        </tr>
        
        <tr>
            <td>1945-2155</td>
            <td>表演晚會</td>
        </tr>
        
        <tr>
            <td>2155-2205</td>
            <td>營火場</td>
            <td>休息：<br>1.隊輔準備海龜湯及鬼故事<br>2.確認不能參與者<br>3.貼黑膠帶</td>
            <td>隊輔</td>
        </tr>
        
        <tr>
            <td>2205-2330</td>
            <td>集合場</td>
            <td>宵夜：綠豆湯</td>
            <td>隊輔</td>
            <td>夜教化妝</td>
            <td>姊姊,雷雷,宇茜</td>
        </tr>
        
        <tr>
            <td>2330-2340</td>
            <td>營火場</td>
            <td>集合：<br>1.主持人抽順序籤<br>2.確認每一個人是否觸犯禁忌(生理期,身體不適,紅色打扮,宗教衝突)</td>
            <td>香蕉, 治嘉</td>
            <td>1.夜教關主就位<br>2.機動鬼出發</td>
            <td>夜教機動人(宜峻,嘉玲,宇茜,張羽,楷儒,琮育,國彬,佳蓉,嘉儀,心怡)  <br>*可能會被派為機動鬼或場控</td>
        </tr>
        
        <tr>
            <td rowspan="2">2340-0145<br>(120min+5min)</td>
            <td>夜教：<br>負責人代表敬拜</td>
            <td>1.祥雲 憶涵 維仁<br>2.奕箴 雷雷<br>3.楷珉 珈彤<br>4.姊姊 育翎 言秉</td>
            <td>1.機動鬼注意自身安全<br>2.負責人巡邏各自安全</td>
            <td>機動鬼(冬雪,爾仕,印漢,浩恩,佳穎,楷崴,庚翰)</td>
        </tr>
        
        <tr>
            <td>集合場<br>(5min)</td>
            <td>確認大家安全</td>
            <td>香蕉, 治嘉</td>
            <td>所有工人回到集合場報到</td>
            <td></td>
        </tr>
        
        <tr>
            <td>0145-0155</td>
            <td rowspan="3">小木屋</td>
            <td>帶領小玩家回宿舍</td>
            <td rowspan="3">隊輔</td>
            <td>準備開會</td>
            <td></td>
        </tr>
        
        <tr>
            <td>0155-0215</td>
            <td>確認小玩家洗澡</td>
            <td>工人洗澡</td>
            <td></td>
        </tr>
        
        <tr>
            <td>0215-0225</td>
            <td>確認小玩家入眠</td>
            <td>開會</td>
            <td></td>
        </tr>
        
        <tr>
            <td>0225-</td>
            <td></td>
            <td>結束累死人的一天</td>
            <td></td>
            <td>守夜</td>
            <td>0225-0430維仁,奕箴,靜妮,郁蓓,小惠<br>0430-0630印和,國彬,爾仕,庚翰,宜峻</td>
        </tr>
        
        
        </table>
        
        
        <table  border="2">
        <p>Day2</p>
        <tr>

            <td>時間</td>

            <td>地點</td>
            
            <td>內容</td>
            
            <td>現場工人</td>
            
            <td>準備工作</td>    
            
            <td>準備工人</td>

        </tr>

        <tr>
            <td>0630</td>
            <td></td>
            <td>工人起床+帶行李</td>
            <td>Everybody</td>
            <td>確認早餐</td>
            <td>楚倩<br>活動組</td>
        </tr>
        
         <tr>
            <td>0640</td>
            <td></td>
            <td>摸你摳：隊輔逐房敲門, 提醒0710在餐廳集合</td>
            <td>隊輔</td>
            <td></td>
            <td></td>
        </tr>
        
        <tr>
            <td>0700-0730</td>
            <td>餐廳</td>
            <td>集合工人吃早餐</td>
            <td>Everybody</td>
            <td>1.集合注意事項<br>2.決定是否水大</td>
            <td></td>
        </tr>
        
        <tr>
            <td>0710-0750</td>
            <td>餐廳</td>
            <td>1.	吃早餐<br>2.收拾餐廳<br>3.小學員帶著行李</td>
            <td>Everybody</td>
            <td>水大地設關</td>
            <td>設關：<br>水大關主與機動人</td>
        </tr>
        
        <tr>
            <td>0750-0800</td>
            <td></td>
            <td>前往營火場(帶著行李)</td>
            <td></td>
            <td></td>
            <td></td>
        </tr>
        
        <tr>
            <td>0800-0805</td>
            <td>集合場</td>
            <td>集合</td>
            <td>珈彤, 佳穎</td>
            <td>水大地關主就位</td>
            <td></td>
        </tr>
        
        <tr>
            <td>0805-0950<br>(105min+5min)</td>
            <td>烤肉場</td>
            <td>水大地</td>
            <td>1.張羽 楷儒(宇倩)<br>2.言秉 育翎(雷雷)<br>3.憶涵 楷崴(治嘉)  <br>4.琮育 楷珉(浩恩)<br>5.祥雲 香蕉(心怡)<br>6.姊姊 宜峻(國彬)  <br>7.叭咘 冬雪(爾仕)<br>*()為裝水工人</td>
            <td>1.確認烤肉食材數量<br>2.時控人吹哨<br>3.機動人潑水</td>
            <td>時控人(嘉儀,庚翰)<br>水大機動人(佳蓉,佳穎,嘉玲,珈彤,楚倩)</td>
        </tr>
        
        <tr>
            <td>1000-1025</td>
            <td>小木屋</td>
            <td>換衣服<br>(雨備：結算成績公布成績, 可能提早烤肉)</td>
            <td>隊輔</td>
            <td>1.整理烤肉場地<br>2.準備烤肉用具食材<br>3.卡拉OK</td>
            <td>水大機動人(宇茜,雷雷,佳蓉,佳穎,嘉玲,浩恩,宜峻,珈彤,楚倩,治嘉,心怡)</td>
        </tr>
        
        <tr>
            <td>1025-1220</td>
            <td rowspan="2">烤肉場</td>
            <td>集合舞+BBQ</td>
            <td>隊輔</td>
            <td>工人1200開始收拾1220收拾完畢, RPG設關</td>
            <td></td>
        </tr>
        
        <tr>
            <td>1220-1245</td>
            <td>開始收拾</td>
            <td></td>
            <td>1.工人收拾完畢<br>2.RPG設關</td>
            <td></td>
        </tr>
        
        <tr>
            <td>1245-1255</td>
            <td>集合場</td>
            <td>集合舞+集合</td>
            <td></td>
            <td>RPG關主定位</td>
            <td></td>
        </tr>
        
        <tr>
            <td>1255-1300</td>
            <td></td>
            <td>主持</td>
            <td>郁蓓, 嘉儀</td>
            <td></td>
            <td></td>
        </tr>
        
        <tr>
            <td rowspan="2">1300-1500<br>(115min+5min)</td>
            <td></td>
            <td>RPG大地：</td>
            <td>1.庚翰<br>2.楷崴<br>3.姊姊<br>4.宜峻<br>5.冬雪 楷珉<br>6.張羽<br>7.琮育<br>8.宇茜 心怡</td>
            <td>1.準備頒獎典禮<br>2.準備禮物</td>
            <td>RPG機動人(憶涵,嘉玲,爾仕,祥雲,佳穎,楷儒,言秉,珈彤,叭咘,國彬,佳蓉,育翎,靜妮,嘉儀,香蕉,治嘉,雷雷)</td>
        </tr>
        
        <tr>
            <td>集合場<br>(5min)</td>
            <td>1.扭蛋時間：小隊至台前轉扭蛋<br>2.頒獎：結算前三名(先完成者)</td>
            <td>郁蓓, 嘉儀<br>成績組(淳安)</td>
            <td>1.總成績結算</td>
            <td>淳安</td>
        </tr>
        
        <tr>
            <td>1510-1550<br>(40min)</td>
            <td rowspan="3">集合場</td>
            <td>結業式</td>
            <td rowspan="3">香蕉, 佳蓉</td>
            <td rowspan="3">1.確認回程車子</td>
            <td rowspan="3">妤婷</td>
        </tr>
        
        <tr>
            <td>1550-1600</td>
            <td>感性時間</td>
        </tr>
        
        <tr>
            <td>1600-1625</td>
            <td>拍照留念</td>
        </tr>
        
        <tr>
            <td>1625-</td>
            <td></td>
            <td>賦歸(預計1900抵達元智)</td>
            <td>Everybody!</td>
            <td></td>
            <td></td>
        </tr>
        
        </table>
        
    </div>
    
    
</body>
</html>